Кто первый встал, того и тапочки.
Как глупы люди: штукатурят стены, белят потолки, а ходят по полу. (муха)
За семь дней нельзя ничего хорошего сделать. Примеры: наш мир и еженедельные журналы.
Лучше стараться, чем ржаветь. (Дидро)
Интрига выше таланта: она умеет из ничего сделать что-то. (Бальзак)
Кто не был ребенком, тот никогда не станет взрослым. (Чарли Чаплин)
Старость - не такое уж большое несчастье, если принять во внимание другую возможность. (Хемингуэй)
Многие великие истины были сначала кощунством. (Шоу)
Вчера весь вечер думала. Почему? Телевизор испортился.
Если женщина настолько умна, что спрашивает совета у мужчины, то вряд ли она бывает настолько глупа, чтобы поступать согласно этому совету.
Если будешь слушаться советов, то вместо своих ошибок будешь совершать чужие.
Кто уступает тотчас же, того называют великодушным. Кто уступает по размышлении, того называют слабым. (Жан Ростан)
Оптимист говорит: бутылка наполовину полная. Пессимист - бутылка наполовину пустая.
Хозяин сожалеет о том, что волк похитил; волк - о том, что осталось. (польская мудрость)
Правила необходимо нарушать, иначе они не доставляют никакого удовольствия. (Ремарк)
Аппетит приходит во время еды. (Рабле) Вы знали эту поговорку и раньше, а теперь знаете, кто ее сочинил.
Если позавчера твой муж вернулся домой вчера утром, вчера вернулся сегодня, то можешь быть уверенной, что сегодня вернется завтра.
Когда беседуют двое мужчин, каждый говорит о себе. Когда беседуют две женщины, они говорят о третьей.
Нетрудно быть собакой, нетрудно иметь блох. Очень трудно их выловить. (пес Фафик)
Комплекс - это чувство собаки без хвоста к собаке с хвостом. (пес Фафик)
Добрые советы напоминают касторку: их значительно проще давать, чем принимать. (Бернард Шоу)
Зло становится невыносимым, как только заметишь, что оно невыносимо. (Шекспир)
Просто потрясающе, сколько можно сделать, если на самом деле взяться за дело.
Желание - это 1000 способов. Отсутствие желания - это 1000 препятствий.
Самая лучшая память всегда хуже самой плохой шариковой ручки.
Вместо того, чтобы утопить в забвении одолевающие тебя неприятности, учишь их плавать на поверхности.
До того, как начать думать, сделай глубокий вдох, - пусть в твоих рассуждениях будет немного кислорода.
Будущее трудно почувствовать - это не колбаса. (пес Фафик)
Дружба - это молчаливое соглашение, в силу которого мы обязуемся оказывать мелкие услуги тому, кто нам оказывает большие. (Монтескье)
Самая большая боль в мире - это когда у слона болят клыки. (Гомес де ла Серна)
Любить что-то больше жизни - это сделать так, чтобы жизнь была чем-то большим, чем просто жизнь. (Жан Ростан)
Падает тот, кто бежит. Тот кто ползет, тот уже не падает. (Плиний)
Если бы женщины так боролись со своими пороками, как борются с признаками старости, они стали бы на 75% лучше самих ангелов.
Женщина чувствует себя счастливой при условии, что у нее есть две вещи: дом, наполненный мебелью, и муж, который ее переставляет. (признание женщины)
Если я призываю вас, дорогие братья и сестры, ограничить свои требования до минимума, я не имею в виду мини-юбки. (из одной проповеди)
Стоит полюбить того, кто мирится с отсутствием взаимности. Его, как настоящего игрока, никогда не разочарует проигрыш. (Сара Бернар)
Есть периоды в жизни, когда судьба, обстоятельства и даже люди к нам благосклонны. Не следует волноваться. Это пройдет. (Жюль Ренар)
Сам факт, что ты дедушка, можно пережить. Но совершенно невыносимо сознание того, что твоя жена - бабушка. (почти дедушка)
Было время, я мечтал о домике в деревне, теперь мечтаю о гараже в городе. (современный человек, вздыхая)
Махни на все это хвостом! (пес Фафик)
Хороший моряк ведет свой парусник несмотря на рваные паруса. (Сенека)
Если кто-то отвергает правду, то страдает от этого не правда, а он сам. (Галилей)
Прогресс - это лучшее, а не только новое. (Лопе де Вега)
Обычный человек - это человек, какого встречаешь на каждом шагу, но не замечаешь в зеркале.
Очень может быть, что работа - не самая приятная вещь на свете. Но ведь нужно же куда-то ходить по утрам. (Ян Камычек)
Культурный человек только слегка обгрызает кости, а потом бросает их под стол. (пес Фафик)
Нет некрасивых собак, есть нелюбимые. (пес Фафик)
Собака даже перед королем не станет по-другому вилять хвостом. (пес Фафик)
Сфотографируйся. Если выйдет, значит, существуешь. (Р. Гомес де ля Серна)
Что важнее для успеха - талант или трудолюбие? А что важнее в велосипеде - переднее или заднее колесо? (Б. Шоу)
Женись, несмотря ни на что. Если попадется хорошая жена, будешь исключением, если плохая, станешь философом. (Сократ)
Жених всегда говорит о сердце, муж - о печени.
На деньги надо смотреть сверху вниз, но никогда не терять их при этом из поля зрения.
Никто и не женится на собственной жене. Женятся на невесте, но то была совершенно другая личность.
Дружные сороки могли бы победить тигра. Дело в том, что сороки никогда не бывают дружными.
От насморка и от любви лекарства нет. Само проходит. (братья Роек)
Не все то золото, что плохо лежит.
Идеальный муж: не изменяет, не курит, не пьет... и не существует.
Даже если вас съели, у вас есть два выхода.
Если вы проснулись на улице, значит вы там заснули.
Если голова болит, значит она есть...
Здравствуйте, мужчины и женщины, а так же те, у кого еще все впереди.
Все не так плохо как вы думаете, все намного хуже...
То, что женщине по душе, мужчине не по карману.
Тощая корова еще не газель.
Улыбайтесь, шеф любит идиотов.
Как много девушек хороших, но тянет что-то на плохих...
И баба с возу, и волки сыты...
Кто первый украл, тот и автор.
Вам смешно, а мне жениться.
Мечта идиота обычно выглядит как жена соседа.
Первую половину жизни нам отравляют родители, вторую - дети.
Жизнь одна и ее надо прожить так, чтобы больше не хотелось.
Рожденный ползать упасть не может.
Не зная брода, пропусти вперед товарища.
Мне чужого не надо, поэтому и продаю...
Скажи мне, кто твой друг, и я скажу ему, кто ты.
Настоящий враг никогда тебя не покинет.
Глупый запоминает обиды, умный - обидчиков.
Чем меньше женщину мы любим, тем больше времени на сон.
Тиха украинская ночь, но сало надо перепрятать.
Ядерная бомба всегда попадает в эпицентр.
Любовь - это торжество воображения над интеллектом.
У соседа корова сдохла. Мелочь, а приятно...
Если тебе никто не завидует, спроси себя, правильно ли ты живешь.
Ничто так не красит женщин, как перекись водорода.
Пессимист - это тот, кто носит подтяжки и ремень одновременно.
Keyboard not found. Press F1 to continue...
Больной нуждается в уходе врача. И чем дальше уйдет врач, тем лучше.
Больной, просыпайтесь! Пора принимать снотворное!
Если у человека ничего не болит, значит, он еще не родился или уже умер.
Склероз - прекрасная болезнь! Ничего не болит и каждый день - новости...
Демократия - это возможность самим выбирать себе рабовладельцев.
Оптимисты изобретают самолет, а пессимисты - парашют...
Еж - птица гордая - пока не пнешь, не полетит.
И волки сыты, и овцы целы, и пастуху вечная память...
Крокодилы ходят лежа!
Пусть лошадь думает - у нее голова больше.
Убил бобра - спас дерево. (GreenPeace)
Прогресс сделал розетки недоступными большинству детей, - умирают самые одаренные.
Все, что есть хорошего в жизни, либо незаконно, либо аморально, либо ведет к ожирению.
Народ не роскошь, а средство обогащения. (правительство)
Несмотря на то, что уже несколько миллионов лет женщина живет рядом с человеком, в ее поведении и образе жизни остается еще много загадочного и непонятного.
Когда пьешь, нужно знать меру. Иначе можно выпить меньше.
На ошибках учатся, после ошибок - лечатся.
Желаю вам моря удачи и дачи у моря!
Тост про женщин: Не так хорошо с вами, как плохо без вас.
Общеизвестно, что человек может вечно смотреть на три вещи: как горит огонь, как течет вода и как работает другой человек.
Следуя закону бутерброда, можно сделать вывод, что если бутерброд намазать с двух сторон, то он повиснет в воздухе.
Чтобы мужчина давал семье больше денег, надо с ним вовремя развестись.
Очередь - это место, где люди боятся друг друга потерять.
Жизнь полна неожиданностей. Ешьте десерт первым.
Пришла нужда стучать по дереву - обнаруживаешь, что мир состоит из алюминия и пластика.
Господи, сколько уже не сделано, а сколько еще предстоит не сделать...
Если женщина легко несет свой рюкзак, то, значит, она донесет и твой.
Когда женщина просит совета, ей нужен не совет, а собеседник.
Умными мы называем людей, которые с нами соглашаются...
Кто не рискует, тот не падает в пропасть!
Каждый человек стоит столько, сколько он сделал, минус тщеславие. (политический деятель XIX века)
Жить тяжело..... А хорошо жить - еще тяжелее.
Истины размножаются спорами, как грибы.
Пессимист - это хорошо проинформированный оптимист. Оптимист - это хорошо проинструктированный пессимист.
Боже, какое безумное время: стали сходить с ума те, у кого ума никогда и не было...
В Росси две напасти: внизу власть тьмы, а наверху тьма власти.
Когда женщине нечего сказать, это не значит, что она будет молчать.
Дул такой сильный ветер, что сигареты выворачивало вместе с зубами...
Дипломат - это человек, который может послать вас таким образом, что вы с предвкушением будете ждать путешествия.
Как не работай - всегда найдется ###, который работает меньше, а получает больше.
Что бы молоко не убежало, покрепче привяжите корову. (из полезных советов)
Обувь будет носиться значительно дольше, если не покупать новую. (из полезных советов)
Если вы взглянули в зеркало, но никого там не обнаружили - вы неотразимы!
Сколько живу, не могу понять двух вещей: откуда пыль берется и куда деньги деваются.
Никогда с деньгами не бывает так хорошо, как плохо бывает без них.
Лучше молчать и слыть идиотом, чем заговорить и развеять все сомнения.
От знаний еще никто не умирал, но рисковать не стоит!
На первом курсе учиться трудно первые несколько лет, потом будет легче!
Человеку свойственно ошибаться, и он пользуется этим свойством часто и с удовольствием.
Носорог плохо видит, но, при его весе, это не его беда...
Образование есть то, что остается после того, когда забывается все, чему нас учили.
Свет в конце туннеля - это всего лишь огни приближающегося поезда...
Человек может все, пока не начинает что-то делать.
Изречь афоризм очень просто: выкрикни что-то о наболевшем, отсеки нецензурное и смени интонацию.
Оптимист верит, что мы живем в лучшем из миров. Пессимист боится, что так оно и есть.
Если хочешь жениться на умной, красивой и богатой - женись три раза.
Оптимизм - это недостаток информации.
Было бы о чем молчать, а уж что сказать - всегда найдется...
Незнание закона не избавляет от ответственности. Зато знание - запросто.
За двумя зайцами погонишься - от егеря по морде получишь.
В любом из нас спит гений. И с каждым днем все крепче...
Отсутствие закона не освобождает от ответственности за его несоблюдение!
Чтобы носить очки - мало быть умным. Надо еще плохо видеть!
Правило Руна: Если вам все равно, где вы находитесь, значит вы не заблудились.
Не надо заглядывать в будущее - зачем лишний раз себя расстраивать.
Сложно совмещать неприятное с бесполезным.
Какая неприятность ни случилась бы, всегда найдется тот, кто знал, что так и будет.
Жизнь вынуждает нас многие вещи делать добровольно.
Жена - как граната, если бросать - то подальше от себя.
Разговор с женщиной есть потеря времени, вопрос только в том, насколько это приятно.
Новый вид конфет для хакеров: Мышки на сервере...
В мире существует слишком много причин для смерти, чтобы умирать еще и от скромности.
Счастье - это когда утром очень хочется на работу, а вечером очень хочется домой.
Тот, кто смеется последним, возможно не понял шутки.
Дверь в другой мир: окно на 18-м этаже.
Лечить и судить умеют и могут все, а вот рассчитать несущую балку?
Прежде чем о чем-то мечтать - подумай, а вдруг сбудется.
Космос совсем не далекий. Он всего лишь в часе езды, если бы ваша машина могла ехать прямо вверх. (Фрэд Хойл, британский астроном)
Самая трудная работа - выглядеть занятым, когда это не так.
Никогда не говори старшине, что земля круглая, а то заставит ровнять...
Мужчина - лучшее, что могла придумать природа для женщины.
Чем больше узнаю людей, тем больше люблю компьютеры.
На работу нужно приходить либо вовремя, либо каждый день.
Любое решение плодит новые проблемы. Причем, решение могут находить одни, а проблемы от этого возникать совсем у других.
Скромность украшает, но оставляет голодным.
Принцип оптимиста - завтра будет лучше, чем послезавтра...
Все люди в мире делятся на три типа: те, которые считать умеют, и те, которые не умеют.
С помощью кольта и доброго слова вы сможете достичь гораздо большего, чем только одним добрым словом. (Аль-Капоне)
В России две беды - дураки и дороги, а в Америке две радости - умники и бездорожье.
Не относитесь слишком серьезно к жизни, живыми вам все равно из нее не выбраться.
Все что не делается, все к лучшему! Но с одной маленькой добавкой - самым худшим из способов.
Человек - сам кузнец своих трудностей.
Инициативный дурак - хуже вредителя.
Если ты умнее всех, кто это поймет?
Не губите деревья, на них жили наши предки.
Не знаешь - молчи! Знаешь - помалкивай!
Если на вас упало яблоко, то удирайте как можно скорее - яблоня от яблока недалеко падает.
Вы думаете я за вас буду свою работу делать?
Первую половину жизни нам отравляют родители, вторую - дети!
Начальник может быть непосредственным или посредственным.
За все хорошее нужно платить. За нехорошее - переплачивать.
Вероятность падения бутерброда маслом вниз прямо пропорциональна стоимости ковра.
Почему женщины так красивы и вместе с тем так глупы? - Красивы для того, чтобы их любили мужчины, а глупы для того, чтобы они могли полюбить мужчин...
Всегда найдется в Африке один негр, который будет учить скандинава на лыжах кататься.
У каждой недоработки есть имя и фамилия.
Конечно, счастье не зависит от количества денег. Но лучше плакать в лимузине, чем в автобусе.
В действительности все не так просто, как на самом деле!
1/7 жизни - это понедельник.
Нельзя дважды войти в одну реку, но можно дважды наступить на одни грабли.
Именно чайники развивают самую кипучую деятельность.
Пришел ноябрь - жди декабрь. (народная примета)
Берегите мух! Из них можно сделать слонов!
Страховой агент - это человек, который желает нам добра после зла.
Принципы надо нарушать, а то какое от них удовольствие?
Работа - не волк, а произведение силы на перемещение.
Смерть сама по себе не страшна - страшно то, что это уже навсегда.
Мыслить так трудно - поэтому большинство людей судит.
В чем отличие студента от обезьяны? Обезьяне от природы положен только один хвост, а студент способен одновременно таскать сразу несколько.
Дети - цветы жизни. Дарите девушкам цветы!
Если вовремя не взяться за ум, вскоре приходится хвататься за голову.
Праздник нового года - это ужин, заканчивающийся завтраком.
Удача в выборе спутника жизни заключается в том, чтобы, засунув руку в бочку со змеями, выбрать ужа.
Понедельник - ужасный способ проводить одну седьмую своей жизни.
Не можешь изменить отношение жизни к себе - измени свое отношение к ней.
Умный в гору не пойдет, умный гору обойдет! - сказал ежик, встретив на своем пути железную дорогу.
Липа - это сосна, внесенная в отчет как дуб.
Закон прямого действия: Только вы вымыли машину, как тут же пойдет дождь. Закон отсутствия обратного действия: Нельзя вызвать дождь, начав мыть машину.
Своим умом приятно дойти даже до банальности.
Математическую логику изучают один год. Женскую - всю жизнь.
Когда у тебя есть только молоток, все похоже на гвоздь.
Совесть - это такая вещь, которая приходит не спросясь и уходит не попрощавшись.
Мирный атом в каждый дом! (лозунг на Чернобыльской АЭС)
Пока мы строили социализм, в Швеции строили дороги...
Скромность украшает только того, кому больше украшаться нечем.
Опыт - единственная вещь, которой люди охотно делятся.
В историю можно попасть, а можно и вляпаться.
Если бы другие не делали ошибок, нам не пришлось бы их повторять.
Ночные сторожа иногда спят и днем.
Все не так плохо, как вы думаете. Все гораздо хуже.
Язык дан человеку для того, чтобы скрывать свои мысли.
Чтобы ни о ком не заботиться, надо родиться мертвым сиротой...
Если хочешь услышать о себе хорошее - умри.
Если супруга перестала разговаривать с вами, значит стала понимать вас без слов.
В каждой женщине есть изюминка. Но одной изюминкой сыт не будешь.
Жизнь - это книга, а армия - это 2 страницы, вырванные на самом интересном месте.
То, что женщине по душе, мужчине часто не по карману.
Женщина как тень: когда следуешь за ней - убегает, убегаешь от нее - следует за тобой.
Умело брошенный окурок может стать причиной пожара!
Ламер - это чайник, который считает что он круто заварен. (определение)
Не к добру искать черного добермана на охраняемом складе. Особенно если он там есть.
Количество разума на планете - величина постоянная. А население растет...
Правила деловой этики: 1. Не думай. 2. Если думаешь - не говори. 3. Если думаешь и говоришь - не пиши. 4. Если думаешь, говоришь и пишешь - не подписывайся. 5. Если думаешь, говоришь, пишешь и подписываешься, то разбирайся сам со своими проблемами.
Никогда не устаешь смотреть на горящий огонь, текущую воду и работу, которую делают за тебя.
В наше ненормальное время, любой нормальный человек ненормален уже тем, что он нормален.
Ты, работа, нас не бойся, мы тебя не тронем.
Ограниченность недалеких людей компенсируется неограниченностью их количества!
Сложные проблемы всегда имеют простые, легкие для понимания неправильные решения.
Тот, кто храпит, засыпает первым. (примета)
Люди часто начинают стремиться к великим целям, когда чувствуют, что им не по силам маленькие задачи. И не всегда безрезультатно...
Девиз женщин: Мужчины - линолеум. Если их первый раз хорошо постелить, по нему можно ходить 20 лет.
Найдя место под солнцем, опасайся солнечных ударов. (советы по жизни)
Любовь - это что-то такое светлое и высокое... Примерно как люстра...
От жизни надо брать все... даже то, что плохо лежит.
Закон езды на велосипеде: куда бы вы не ехали, это всегда в гору и против ветра.
Жизнь - это то, что происходит, пока мы строим другие планы. (Джон Леннон)
Скромное молчание - лучший довод в споре с руководством.
Если никакого смысла нет в вопросе, не стоит искать его в ответе.
Лучше быть большой лягушкой в маленьком болоте, чем маленькой лягушкой в большом болоте.
Не жалуйся на жизнь, могло не быть и этого.
Оказывается, все получается, если попробовать.
Не можешь быть выше критики, пригнись.
Чтобы извлекать уроки из ошибок прошлого, необходимо не путать их с победами.
Если мечты не сбываются, их следует уценить.
Берегите свое сердце - его могут пересадить другим.
Когда нет определенной цели, стреляют без промаха.
Обманчивая внешность редко бывает некрасивой.
Жизнь - это кросс, в котором каждый стремится вырваться вперед, чтобы прийти к финишу последним.
Преимущество силы состоит в том, что ей прощаются слабости.
Ветер в голове всегда переменный.
Отсутствие точки зрения некоторые объясняют широтой взглядов.
То, чего ты не можешь, того тебе и хотеть не надо.
В глубокомыслии легко и перемудрить.
Если ты хочешь, но не можешь, значит не очень хочешь.
Не бывает так плохо, чтобы не могло быть еще хуже.
Серьезное лицо еще не признак глубокого ума.
Лучший порядок тот, что на порядок выше.
Каждый заблуждается в меру своих возможностей.
Терпение и труд все перетрут. (Сизиф)
Hада тарапися не нада, шевилися нада. (китайская поговорка)
Джентельмен - мужчина, который пригласив девушку к себе домой посмотреть гравюры, показывает ей гравюры.
Джентельмен - это тот, кто кошку всегда называет кошкой, даже если он споткнулся об нее и упал.
Женщина говорит правду, только тогда, когда хочет скрыть за ней ложь.
Если женщина не права, то нужно извиниться и замолчать.
Если хочешь, чтобы жена тебе не изменяла - не женись.